{

  "categories": [
    {
      "title": "India(Ladakh)1",
      "description": "Pangong Tso, Khardung La, Multi-day Tours, Motorcycle Tours. For personalised recommendations, try our AI trip-planning product.",
      "images": [
        "india.jpg"
        
      ]
    },
    {
      "title": "Switzerland(Saint Moritz)",
      "description": "This landlocked European country boasts charming cities, top ski resorts, and idyllic mountain scenery with cuckoo-clock houses and bell-adorned cows. From my many visits, here are my all-time ",
      "images": [
        "switzerland.jpg"
        
      ]
    },
    {
      "title": "Paris(Eiffel Tower)",
      "description": "The Eiffel Tower, or La Tour Eiffel in French, is a wrought-iron lattice tower located on the Champ de Mars near the Seine River in Paris. It was designed by engineer Gustave Eiffel and completed in 1889 for ",
      "images": [
        "eiffel tower.jpg"
        
      ]
    },
    {
      "title": "Londan(Big ben)",
      "description": "It may be the most unpopular day of the week, but we think you can make it one of your most adventurous. Keep on reading for our sightseeing suggestions in England's bustling capital.",
      "images": [
        "londan.jpg"
       
      ]
    },
    {
      "title": "Singapore(Merlion)",
      "description": "numerous holidays in Singapore. That being said, there have been so many new attractions that were built over the years – we would love to return to experience it all with the family.",
      "images": [
        "singapore.jpg"
       
      ]
    },
    {
      "title": "Bali(Tanah Lot)",
      "description": "The lush interiors of Bali boast volcanoes and mountains in the north through to Ubud’s calm and peaceful rice paddies. The popular beaches along the southern tip of the island all have their own charm with a perfect resort for everyone.",
      "images": [
        "bali.jpg"
       
      ]
    },
    {
      "title": "Egypt(Giza Necropolis)",
      "description": "New evidence suggests the ancient Egyptians used water to wet the sand in front of sledges, reducing friction and aiding the transportation of massive stones for the Pyramids of Giza",
      "images": [
        "egypt.jpg"
       
      ]
    },
    {
      "title": "Thailand (Wat Plai Laem)",
      "description": "Travelling to Thailand in December is one of the popular choices when it comes to exploring the island and outdoor attractions in Thailand. The majority of the country is dry, and the cool, dry weather makes Thailand ",
      "images": [
        "thailand.jpg"
       
      ]
    }
  ]
}




    

  

