[{"_id":"6890c28f01302685e61d5a7b","id":1,"img":"/BreakFast/Vanela Gathiya.png","name":"Vanela Gathiya.","price":150,"desc":"This is another extremely popular type of gathiya, and a true specialty of the Saurashtra region. Unlike the crispy Fafda, Vanela Gathiya are hand-rolled (vanela), making them softer, thicker, and more porous, so they almost melt in your mouth.","category":"Breakfast","rating":4.5},{"_id":"6890c28f01302685e61d5a7c","id":2,"img":"/BreakFast/Fafda Gathiya.png","name":"Fafda Gathiya","price":130,"desc":"A famous and crispy Gujarati snack, Fafda is a type of gathiya made from gram flour, rolled into long, flat strips, and deep-fried. They are savory, crunchy, and absolutely delicious.","category":"Breakfast","rating":4.2},{"_id":"6890c28f01302685e61d5a7d","id":3,"img":"/BreakFast/Jalebi.png","name":"Jalebi","price":160,"desc":"A beloved sweet across India, Jalebi is made by deep-frying a fermented flour batter in intricate spiral shapes and then soaking it in warm sugar syrup.","category":"Breakfast","rating":4.6},{"_id":"6890c28f01302685e61d5a7e","id":4,"img":"BreakFast/Chieps.png","name":"Chieps","price":140,"desc":"While not a traditional Gujarati farsan, French Fries are a universally loved snack. These are deep-fried potato sticks, perfectly golden and crispy on the outside while remaining soft and fluffy on the inside.","category":"Breakfast","rating":4.2},{"_id":"6890c28f01302685e61d5a7f","id":5,"img":"BreakFast/Sev Khamani.png","name":"Sev Khamani","price":170,"desc":"Also known as Amiri Khaman, this is a delicious and popular Gujarati street food dish. It's made by crumbling fresh Khaman dhokla and then tempering it with spices, garlic, and a touch of sugar.","category":"Breakfast","rating":4.8},{"_id":"6890c28f01302685e61d5a80","id":6,"img":"/BreakFast/Khaman Dhokla.png","name":"Khaman Dhokl","price":80,"desc":"This is the quintessential Gujarati snack, Khaman Dhokla. Made from a steamed, fermented batter of gram flour (chana dal), these cakes are incredibly soft, spongy, and light. ","category":"Breakfast","rating":4.5},{"_id":"689197c9da66a9cb2c8346ee","category":"Breakfast","image":null,"name":"Rotli","rating":5}]